{
  "text": {
    "hey": 86,
    "hello": 84,
    "hi": 87,
    "good": 76,
    "morning": 113,
    "bonjour": 23,
    "greetings": 79,
    "there": 178,
    "bye": 25,
    "goodbye": 77,
    "see": 155,
    "you": 205,
    "later": 103,
    "end": 58,
    "chat": 31,
    "thanks": 175,
    "that": 176,
    "s": 150,
    "all": 11,
    "talk": 170,
    "to": 182,
    "signing": 159,
    "off": 124,
    "i": 90,
    "want": 194,
    "make": 106,
    "a": 1,
    "reclamation": 144,
    "have": 82,
    "problem": 134,
    "something": 161,
    "wrong": 204,
    "need": 118,
    "report": 148,
    "having": 83,
    "trouble": 185,
    "is": 97,
    "not": 120,
    "working": 202,
    "help": 85,
    "with": 201,
    "can": 29,
    "me": 108,
    "m": 105,
    "experiencing": 63,
    "issues": 99,
    "file": 67,
    "complaint": 35,
    "an": 12,
    "issue": 98,
    "my": 116,
    "camera": 27,
    "recording": 147,
    "properly": 136,
    "the": 177,
    "alarm": 8,
    "keeps": 102,
    "going": 75,
    "for": 68,
    "no": 119,
    "reason": 142,
    "software": 160,
    "crashes": 41,
    "every": 60,
    "time": 181,
    "open": 128,
    "it": 100,
    "access": 3,
    "control": 38,
    "system": 167,
    "recognizing": 146,
    "card": 30,
    "motion": 114,
    "detector": 49,
    "gives": 72,
    "false": 64,
    "alerts": 9,
    "security": 154,
    "dashboard": 45,
    "shows": 158,
    "connection": 36,
    "error": 59,
    "biometric": 22,
    "scanner": 152,
    "rebooted": 143,
    "unexpectedly": 187,
    "t": 169,
    "surveillance": 166,
    "feed": 66,
    "notification": 121,
    "are": 15,
    "delayed": 47,
    "crashed": 40,
    "crashing": 42,
    "app": 13,
    "program": 135,
    "application": 14,
    "on": 127,
    "startup": 163,
    "got": 78,
    "melek": 110,
    "youssef": 207,
    "mounir": 115,
    "mohamed": 112,
    "ahmed": 6,
    "ali": 10,
    "fatima": 65,
    "sarah": 151,
    "test123": 174,
    "admin01": 5,
    "user_2024": 191,
    "name": 117,
    "username": 192,
    "call": 26,
    "tell": 172,
    "about": 2,
    "your": 206,
    "company": 34,
    "what": 196,
    "does": 53,
    "duraprotect": 55,
    "do": 52,
    "information": 94,
    "type": 186,
    "of": 123,
    "business": 24,
    "background": 18,
    "who": 199,
    "when": 197,
    "was": 195,
    "dura": 54,
    "protect": 137,
    "founded": 69,
    "history": 88,
    "how": 89,
    "did": 51,
    "begin": 20,
    "created": 43,
    "past": 130,
    "origin": 129,
    "install": 95,
    "cameras": 28,
    "provide": 139,
    "systems": 168,
    "services": 156,
    "cybersecurity": 44,
    "available": 17,
    "offer": 125,
    "contact": 37,
    "email": 56,
    "reach": 141,
    "support": 165,
    "please": 132,
    "give": 71,
    "where": 198,
    "office": 126,
    "values": 193,
    "believe": 21,
    "in": 93,
    "core": 39,
    "principles": 133,
    "important": 92,
    "stand": 162,
    "mission": 111,
    "purpose": 140,
    "aim": 7,
    "goal": 74,
    "why": 200,
    "exist": 62,
    "installation": 96,
    "technical": 171,
    "device": 50,
    "malfunctioning": 107,
    "get": 70,
    "secure": 153,
    "measures": 109,
    "use": 189,
    "encryption": 57,
    "detect": 48,
    "threats": 179,
    "tools": 183,
    "data": 46,
    "protected": 138,
    "track": 184,
    "check": 32,
    "status": 164,
    "ticket": 180,
    "has": 81,
    "been": 19,
    "resolved": 149,
    "show": 157,
    "reclamations": 145,
    "update": 188,
    "looked": 104,
    "at": 16,
    "happening": 80,
    "id": 91,
    "__number__": 0,
    "number": 122,
    "john": 101,
    "example": 61,
    "com": 33,
    "user123": 190,
    "gmail": 73,
    "world": 203,
    "test": 173,
    "admin": 4,
    "phone": 131
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "report_issue": 14,
    "problem_description": 9,
    "inform": 8,
    "ask_company_info": 0,
    "company_history": 2,
    "company_services": 4,
    "company_contact": 1,
    "company_values": 5,
    "company_mission": 3,
    "product_support": 10,
    "system_security_questions": 15,
    "track_reclamation": 16,
    "provide_tracking_id": 13,
    "provide_email": 11,
    "provide_phone": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_submit_reclamation": 10,
    "action_track_reclamation": 11,
    "reclamation_form": 14,
    "track_reclamation_form": 15,
    "utter_ask_for_details": 16,
    "utter_ask_track_reclamation": 17,
    "utter_ask_username": 18,
    "utter_company_history": 19,
    "utter_company_info": 20,
    "utter_company_mission": 21,
    "utter_company_services": 22,
    "utter_company_values": 23,
    "utter_contact": 24,
    "utter_goodbye": 25,
    "utter_greet": 26,
    "utter_product_support": 27,
    "utter_system_security_questions": 28
  },
  "action_text": null,
  "intent_response_key": null
}