{
  "text": {
    "hi": 156,
    "hello": 153,
    "hey": 155,
    "there": 335,
    "good": 150,
    "morning": 209,
    "evening": 123,
    "yo": 376,
    "start": 314,
    "can": 57,
    "you": 377,
    "help": 154,
    "me": 199,
    "i": 161,
    "need": 217,
    "bonjour": 44,
    "salut": 289,
    "coucou": 86,
    "bonsoir": 46,
    "bonne": 45,
    "journée": 177,
    "matinée": 198,
    "s": 288,
    "il": 164,
    "vous": 364,
    "plaît": 248,
    "j": 173,
    "ai": 11,
    "besoin": 35,
    "d": 94,
    "aide": 12,
    "tu": 343,
    "peux": 243,
    "m": 192,
    "aider": 13,
    "je": 174,
    "veux": 358,
    "commencer": 70,
    "on": 233,
    "commence": 69,
    "bye": 50,
    "goodbye": 151,
    "see": 297,
    "later": 182,
    "thanks": 333,
    "end": 117,
    "chat": 63,
    "stop": 317,
    "exit": 128,
    "ok": 232,
    "au": 31,
    "revoir": 285,
    "à": 380,
    "bientôt": 36,
    "merci": 201,
    "c": 51,
    "est": 122,
    "bon": 43,
    "plus": 250,
    "fin": 137,
    "want": 366,
    "to": 339,
    "make": 195,
    "a": 1,
    "reclamation": 276,
    "report": 282,
    "an": 20,
    "issue": 171,
    "file": 135,
    "complaint": 74,
    "have": 152,
    "problem": 255,
    "something": 307,
    "is": 170,
    "not": 221,
    "working": 374,
    "open": 234,
    "ticket": 336,
    "create": 90,
    "support": 321,
    "complain": 73,
    "bug": 49,
    "technical": 329,
    "assistance": 29,
    "with": 373,
    "my": 213,
    "security": 296,
    "system": 323,
    "device": 102,
    "submit": 318,
    "register": 281,
    "for": 144,
    "declare": 98,
    "malfunction": 196,
    "the": 334,
    "camera": 53,
    "faire": 129,
    "une": 347,
    "réclamation": 286,
    "signaler": 304,
    "un": 345,
    "problème": 256,
    "déposer": 112,
    "plainte": 246,
    "ça": 381,
    "ne": 216,
    "marche": 197,
    "pas": 242,
    "quelque": 268,
    "chose": 66,
    "fonctionne": 142,
    "ouvrir": 236,
    "créer": 92,
    "plaindre": 245,
    "du": 108,
    "technique": 330,
    "souci": 310,
    "avec": 32,
    "mon": 208,
    "système": 325,
    "appareil": 22,
    "soumettre": 311,
    "pouvez": 253,
    "enregistrer": 118,
    "panne": 239,
    "pour": 251,
    "la": 181,
    "caméra": 55,
    "recording": 279,
    "properly": 257,
    "alarm": 14,
    "keeps": 178,
    "going": 149,
    "off": 229,
    "no": 218,
    "reason": 273,
    "software": 306,
    "crashes": 88,
    "every": 124,
    "time": 337,
    "it": 172,
    "access": 3,
    "control": 81,
    "recognizing": 277,
    "card": 58,
    "motion": 210,
    "detector": 101,
    "gives": 147,
    "false": 130,
    "alerts": 18,
    "dashboard": 95,
    "shows": 302,
    "connection": 76,
    "error": 121,
    "biometric": 37,
    "scanner": 293,
    "rebooted": 274,
    "unexpectedly": 348,
    "t": 327,
    "surveillance": 322,
    "feed": 133,
    "notification": 222,
    "are": 26,
    "delayed": 99,
    "image": 165,
    "black": 40,
    "nvr": 226,
    "offline": 231,
    "app": 21,
    "closing": 67,
    "freezes": 146,
    "cctv": 61,
    "buffers": 48,
    "lot": 191,
    "panel": 238,
    "beeping": 34,
    "blurry": 42,
    "signal": 303,
    "says": 292,
    "timeout": 338,
    "unable": 346,
    "login": 189,
    "crashing": 89,
    "filme": 136,
    "correctement": 85,
    "l": 180,
    "alarme": 15,
    "sonne": 308,
    "sans": 290,
    "raison": 272,
    "le": 183,
    "logiciel": 188,
    "plante": 247,
    "quand": 263,
    "ouvre": 235,
    "contrôle": 82,
    "accès": 4,
    "reconnaît": 278,
    "ma": 193,
    "carte": 59,
    "détecteur": 113,
    "de": 97,
    "mouvement": 212,
    "donne": 105,
    "fausses": 132,
    "alertes": 17,
    "affiche": 8,
    "erreur": 120,
    "connexion": 77,
    "biométrique": 38,
    "redémarre": 280,
    "tout": 340,
    "seul": 300,
    "n": 214,
    "arrive": 27,
    "voir": 361,
    "flux": 140,
    "vidéo": 359,
    "les": 184,
    "notifications": 223,
    "arrivent": 28,
    "en": 115,
    "retard": 284,
    "noire": 219,
    "hors": 159,
    "ligne": 185,
    "application": 25,
    "se": 294,
    "ferme": 134,
    "bloque": 41,
    "coupe": 87,
    "souvent": 312,
    "panneau": 240,
    "bip": 39,
    "continu": 80,
    "floue": 139,
    "tableau": 328,
    "bord": 47,
    "dit": 103,
    "impossible": 166,
    "connecter": 75,
    "melek": 200,
    "youssef": 379,
    "mounir": 211,
    "mohamed": 206,
    "ahmed": 10,
    "ali": 19,
    "fatima": 131,
    "sarah": 291,
    "test123": 332,
    "admin01": 6,
    "name": 215,
    "username": 354,
    "call": 52,
    "nom": 220,
    "suis": 319,
    "appelle": 24,
    "moi": 207,
    "track": 341,
    "check": 64,
    "status": 315,
    "what": 368,
    "of": 228,
    "where": 370,
    "update": 350,
    "please": 249,
    "case": 60,
    "follow": 141,
    "up": 349,
    "know": 179,
    "if": 163,
    "resolved": 283,
    "show": 301,
    "lookup": 190,
    "find": 138,
    "suivre": 320,
    "vérifier": 365,
    "statut": 316,
    "où": 237,
    "mise": 204,
    "jour": 176,
    "dossier": 107,
    "résolu": 287,
    "afficher": 9,
    "rechercher": 275,
    "id": 162,
    "__number__": 0,
    "number": 224,
    "numéro": 225,
    "email": 114,
    "john": 175,
    "example": 125,
    "com": 68,
    "at": 30,
    "world": 375,
    "company": 72,
    "user123": 353,
    "gmail": 148,
    "duraprotect": 109,
    "contact": 78,
    "admin": 5,
    "send": 298,
    "updates": 351,
    "voici": 360,
    "mail": 194,
    "adresse": 7,
    "écrire": 382,
    "phone": 244,
    "téléphone": 344,
    "appelez": 23,
    "tell": 331,
    "about": 2,
    "your": 378,
    "do": 104,
    "who": 371,
    "info": 167,
    "parler": 241,
    "votre": 363,
    "entreprise": 119,
    "quoi": 271,
    "qui": 270,
    "êtes": 384,
    "société": 305,
    "when": 369,
    "was": 367,
    "founded": 145,
    "history": 158,
    "created": 91,
    "été": 383,
    "fondée": 143,
    "histoire": 157,
    "créé": 93,
    "services": 299,
    "offer": 230,
    "install": 168,
    "cameras": 54,
    "provide": 261,
    "systems": 324,
    "list": 186,
    "quels": 269,
    "proposez": 258,
    "installez": 169,
    "des": 100,
    "caméras": 56,
    "avez": 33,
    "alarmes": 16,
    "liste": 187,
    "how": 160,
    "comment": 71,
    "contacter": 79,
    "quel": 265,
    "coordonnées": 83,
    "values": 357,
    "stand": 313,
    "core": 84,
    "quelles": 267,
    "sont": 309,
    "vos": 362,
    "valeurs": 356,
    "principes": 254,
    "ce": 62,
    "que": 264,
    "défendez": 110,
    "mission": 205,
    "purpose": 262,
    "why": 372,
    "exist": 126,
    "quelle": 266,
    "objectif": 227,
    "pourquoi": 252,
    "existe": 127,
    "troubleshoot": 342,
    "dépannage": 111,
    "secure": 295,
    "use": 352,
    "encryption": 116,
    "data": 96,
    "protected": 259,
    "mesures": 203,
    "sécurité": 326,
    "utilisez": 355,
    "chiffrement": 65,
    "mes": 202,
    "données": 106,
    "protégées": 260
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "report_issue": 14,
    "problem_description": 9,
    "inform": 8,
    "track_reclamation": 16,
    "provide_tracking_id": 13,
    "provide_email": 11,
    "provide_phone": 12,
    "ask_company_info": 0,
    "company_history": 2,
    "company_services": 4,
    "company_contact": 1,
    "company_values": 5,
    "company_mission": 3,
    "product_support": 10,
    "system_security_questions": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_submit_reclamation": 10,
    "action_track_reclamation": 11,
    "reclamation_form": 14,
    "track_reclamation_form": 15,
    "utter_ask_for_details": 16,
    "utter_company_history": 17,
    "utter_company_info": 18,
    "utter_company_mission": 19,
    "utter_company_services": 20,
    "utter_company_values": 21,
    "utter_contact": 22,
    "utter_goodbye": 23,
    "utter_greet": 24,
    "utter_product_support": 25,
    "utter_system_security_questions": 26
  },
  "action_text": null,
  "intent_response_key": null
}